
/* Class = "NSTextFieldCell"; title = "Pokój rozmów:"; ObjectID = "71"; */
"71.title" = "Pokój rozmów:";

/* Class = "NSTextFieldCell"; title = "Serwer:"; ObjectID = "73"; */
"73.title" = "Serwer:";

/* Class = "NSTextFieldCell"; title = "Identyfikator:"; ObjectID = "75"; */
"75.title" = "Identyfikator:";

/* Class = "NSTextFieldCell"; title = "Hasło:"; ObjectID = "77"; */
"77.title" = "Hasło:";

/* Class = "NSTextFieldCell"; title = "Oddziel nazwy kontaktów przecinkami."; ObjectID = "78"; */
"78.title" = "Oddziel nazwy kontaktów przecinkami.";

/* Class = "NSTextFieldCell"; title = "Zaproś:"; ObjectID = "79"; */
"79.title" = "Zaproś:";

/* Class = "NSTextFieldCell"; title = "Wiadomość:"; ObjectID = "81"; */
"81.title" = "Wiadomość:";
